[
  {
    "ID": 1,
    "quote": "I would rather have questions that can't be answered than answers that can't be questioned.",
    "author": "Richard P. Feynman"
  },
  {
    "ID": 2,
    "quote": "Think for yourself, not of yourself. Think of others, not for others.",
    "author": "Naval Ravikant"
  },
  {
    "ID": 3,
    "quote": "We are the United States of America, a free society and a free nation which has been, and continues to be, along with a few other comrades-in-arms like Great Britain, the greatest force for good in the history of the world — even after you deduct our considerable mistakes and shortcomings. Through our ideas, enterprise, and generosity we have done more, in the words of Francis Bacon 'to relieve man's estate' than any other nation or people in human history. To refute this is not a sign of sophistication; it is a sign of ignorance.",
    "author": "Jonah Goldberg"
  },
  {
    "ID": 4,
    "quote": "If all men are created equal, that is final. If they are endowed with inalienable rights, that is final. If governments derive their just powers from the consent of the governed, that is final. No advance, no progress can be made beyond these propositions.",
    "author": "Calvin Coolidge"
  },
  {
    "ID": 5,
    "quote": "The central conservative truth is that it is culture, not politics, that determines the success of a society. The central liberal truth is that politics can change a culture and save it from itself.",
    "author": "Daniel Patrick Moynahan"
  },
  {
    "ID": 6,
    "quote": "You may chain a man, but you cannot chain his mind. You may enslave him, but you will not conquer his spirit. But the day will come when the anger and frustration of the people is so great that force cannot contain it. Then the edifice cracks; the mortar crumbles - one day, liberty will dawn on the other side of the wall.",
    "author": "Margaret Thatcher"
  },
  {
    "ID": 7,
    "quote": "We sleep safe in our beds because rough men stand ready in the night to visit violence on those who would do us harm",
    "author": "George Orwell"
  },
  {
    "ID": 8,
    "quote": "All America lies at the end of the wilderness road, and our past is not a dead past, but still lives in us. Our forefathers had civilization inside themselves, the wild outside. We live in the civilization they created, but within us the wilderness still lingers. What they dreamed, we live, and what they lived, we dream.",
    "author": "T.K. Whipple (The opening quote to Lonesome Dove)"
  },
  {
    "ID": 9,
    "quote": "It is not the critic who counts, not the man who points out how the doer of deeds could have done better. The credit belongs to the man who is actually in the arena; whose face is marred by dust and sweat and blood; who strives valiantly; who errs and comes short again and again; who knows the great enthusiams, the great devotions, and spends himself in a worthy cause; who, and the best, knows in the end the triumph of high achievement, and who, at the worst, if he fails, at least fails while daring greatly, so that his place shall never be with those cold and timid souls who know neither victory nor defeat.",
    "author": "Theodore Roosevelt"
  },
  {
    "ID": 10,
    "quote": "If one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours",
    "author": "Henry David Thoreau"
  },
  {
    "ID": 11,
    "quote": "It ain't what you don't know that gets you into trouble. It's what you know for sure that just ain't so.",
    "author": "Mark Twain"
  },
  {
    "ID": 12,
    "quote": "We cannot remove the organ and demand the function. We make men without chests and expect of them virtue and enterprise. We laugh at honor and are shocked to find traitors in our midst.",
    "author": "C. S. Lewis"
  },
  {
    "ID": 13,
    "quote": "If we seek merely swollen, slothful ease and ignoble peace, if we shrink from the hard contests where men must win at the hazard of their lives and risk all that they hold dear, then bolder and stronger peoples will pass us by, and win for themselves the domination of the world.",
    "author": "Theodore Roosevelt"
  },
  {
    "ID": 14,
    "quote": "To laugh often and much: To win the respect of intelligent people and the affection of children, to earn the appreciation of honest critics and endure the betrayal of false friends; to appreciate beauty, to find the best in others, to leave the world a bit better whether by a healthy child, a garden patch, or a redeemed social condition; to know even one life has breathed easier because you lived. This is to have succeeded.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "ID": 15,
    "quote": "Often when you think you're at the end of something, you're at the beginning of something else.",
    "author": "Fred Rogers"
  }
]
